{
    "cast": [{
            "name": "Lili Biamonte",
            "bio": "Liliana Biamonte Hidalgo, is a professional actress who graduated from the School of Dramatic Arts, UCR. She has more than 13 years of experience in the Costa Rican theater scene, and received the National Prize for Best Actress in theater in 2006. In 2007 she began her collaboration in audiovisual projects as an actress in short films directed by Alex Catona(The Apples) and Laura Astorga(They love each other).In 2013 she starred in the short film Irene by Alexandra Latishev, which has been well received and recognized both nationally and internationally.In 2016 she starred in the feature film The Sound of Things by Ariel Escalante, which premiered at the Moscow Film Festival.And in2016 she starred in the feature film Medea by Alexandra Latishev."
        },
        {
            "name": "Javier Montenegro",
            "bio": "Javier Montenegro es actor profesional de la Escuela de Artes Dramáticas de la Universidad de Costa Rica y estudiante de Psicología de la UCR. Desde el 2011 ha participado en importantes montaje teatrales con compañías como el Teatro Universitario de la UCR, el Teatro Espressivo y con la Compañía Nacional de Teatro, ha participado en el Festival de escuelas de teatro de la UNESCO en Rumanía en el año 2012 y el Festival Internacional de Teatro de la Universidad Autónoma de Nuevo León, México. En el 2014 gana el Premio Aquileo J. Echeverría a mejor actor protagónico del año 2014. Dentro del ámbito cinematográfico ha participado en los largometrajes Medea de Alexandra Latishev e Italia 90 de Miguel Gómez."
        },
        {
            "name": "Marianella Protti",
            "bio": "She’s an actress with a career spanning 35 years with more than 60 plays and 4 operas, and belonging to theater groups like Teatro Giratablas, Teatro Punto Cero, Los Risa2, Ubú and La Trama. Her work in film involves Medea directed by Alexandra Latishev, produced by Linterna Films S.A. In 2012 she starred in the film 40 Weeks and a Quarter, by Gustavo Sánchez. In 2000 she was in the TV series Caras vemos in Costa Rica’s Channel 7, and the Gustavo Rojas directed TV shows Adventures of Emeterio and The Chosen Ones (by Guarever Productions) in Repretel Canal 6. In 1994 she starred in the TV series San Buenaventura, also from Channel 7."

        },
        {
            "name": "Arnoldo Ramos",
            "bio": "An actor, director and playwright, who has worked in theater, film, television and radio. He’s been the receiver of the National prize of Theater several times, both for acting and dramaturgy. He’s a founding member of the Scenic Collective Breach. He has also devoted much of his life to teaching, first at the National Theater Workshop, of which he was the General Director, currently as a professor at the School of Performing Arts at the National University of Costa Rica, and as teacher of the School of Culture And Sports of the Technological Institute of Costa Rica."

        },
        {
            "name": "Eric Calderón",
            "bio": "He’s a professional actor who constantly works both on the country's stages and various audiovisual projects. Among his movie credits are the film Tr3s Marías directed by Francisco González, and the short film Insomnio directed by Kenneth Sanabria, with which he received several international awards for his lead performance. He has also worked as guest actor for the television series La Pensión, and various short films, television commercials, radio shows, and others. He is currently preparing for upcoming theater and film projects."

        }
    ]
}