{
    "cast": [{
            "name": "Lili Biamonte",
            "bio": "Liliana Biamonte Hidalgo, actriz profesional egresada de la Escuela de Artes Dramáticas, UCR, cuenta con más de 13 años de experiencia en la escena teatral costarricense./n Recibe el Premio Nacional a mejor actriz de reparto en teatro en el 2006. A partir del 2007 inicia su colaboración en proyectos audiovisuales como actriz en cortometrajes bajo la dirección de Alex Catona(Las manzanas) y Laura Astorga(Ellas se aman). En el 2013 protagoniza el cortometraje Irene de Alexandra Latishev, el cual ha tenido gran acogida y reconocimiento tanto a nivel nacional como internacional. En el 2016 protagoniza el largometraje El sonido de las cosas de Ariel Escalante el cual se estrena en el Festival de Cine de Moscú.Y en 2016 protagoniza el largometraje Medea de Alexandra Latishev."
        },
        {
            "name": "Javier Montenegro",
            "bio": "Javier Montenegro es actor profesional de la Escuela de Artes Dramáticas de la Universidad de Costa Rica y estudiante de Psicología de la UCR. Desde el 2011 ha participado en importantes montaje teatrales con compañías como el Teatro Universitario de la UCR, el Teatro Espressivo y con la Compañía Nacional de Teatro, ha participado en el Festival de escuelas de teatro de la UNESCO en Rumanía en el año 2012 y el Festival Internacional de Teatro de la Universidad Autónoma de Nuevo León, México. En el 2014 gana el Premio Aquileo J. Echeverría a mejor actor protagónico del año 2014. Dentro del ámbito cinematográfico ha participado en los largometrajes Medea de Alexandra Latishev e Italia 90 de Miguel Gómez."
        },
        {
            "name": "Marianella Protti",
            "bio": "Actriz con una carrera de 35 años en más de 60 obras de teatro y 4 óperas, perteneciendo a grupos como Teatro Giratablas, Teatro Punto Cero, Los Risa2, Ubú y La Trama. Su trabajo en ámbito cinematográfico en la película ¨Medea¨ dirección Alexandra Latishev, producción Linterna Films S.A. En el 2012 en la película ¨40 semanas y un cuarto¨, de Gustavo Sánchez. En el 2000 en la Serie de televisión ¨Caras vemos¨ en Canal 7. En el 2000 en la Serie de televisión ¨Las aventuras de Emeterio¨ en Repretel , dirección Gustavo Rojas. En el 2000 en la Serie de televisión ¨Los elegidos¨ en Repretel Canal 6, dirección Gustavo Rojas, Guarever Producciones. En 1994 en la serie de televisión ¨San Buenaventura¨ en Canal 7 ."

        },
        {
            "name": "Arnoldo Ramos",
            "bio": "Actor, director, dramaturgo, ha trabajado en teatro, cine, televisión y radio. Ganador en varias ocasiones del premio Nacional de Teatro, tanto en la rama de actuación como en la de dramaturgia. Miembro fundador del Colectivo Escénico Brecha. También ha dedicado gran parte de su vida a la enseñanza, primeramente en el Taller Nacional de Teatro del cual fue Director General y actualmente se desempeña como profesor en la Escuela de Arte Escénico de la Universidad Nacional de Costa Rica y docente de la Escuela de cultura y deporte del Instituto tecnológico de Costa Rica."

        },
        {
            "name": "Eric Calderón",
            "bio": "Actor profesional. Mantiene un ejercicio actoral constante en los escenarios del país así como en proyectos audiovisuales, entre los que destacan la película Tr3s Marías dirigida por Francisco González, y el cortometraje Insomnio dirigido por Kenneth Sanabria, con el cual recibe varios premios internacionales por su interpretación protagónica. Así mismo ha trabajado como actor invitado para la serie televisiva La Pensión, cortometrajes, comerciales de televisión, radio, entre otros. Actualmente se prepara para sus próximos proyectos en teatro y cine."

        }
    ]
}