{
    "crew": [{
            "name": "Paz Fábrega (Producción General)",
            "bio": "Paz Fábrega estudió la carrera de Comunicación Colectiva en la UCR además de una maestría en cine en la London Film School, Inglaterra, donde se gradúa con especialidad en Dirección y Dirección de Fotografía. Su primera película, ¨Agua fría de mar¨ ganó el Tigre del Festival de Rotterdam en Holanda; uno de los premios más importantes que haya recibido una película centroamericana. Su más reciente película “Viaje” concursó en la selección oficial del Tribeca Film Festival."
        },
        {
            "name": "Cynthia García Calvo: (Productora Ejecutiva)",
            "bio": "Productora y periodista argentina, con destacada trayectoria en la industria cinematográfica internacional. El año 2013 se sumó a Grita Medios como Productora Ejecutiva. Desde ese año, hemos estrenado diversos títulos en varios formatos, además de importantes premios, fondos y participaciones en festivales."
        },
        {
            "name": "Soledad Salfate (Editora)",
            "bio": "Editora chilena destacada, ha trabajado en más de 28 películas de Chile y el mundo entre ellas Bonsai, Rara, Matar a un Hombre, Gloria ganadora del Oso de plata del Festival de Cine de Berlín, Una Mujer Fantástica ganadora de el Oso de oro del Festival de Cine de Berlín como mejor película."

        },
        {
            "name": "Carolina Lett (Dirección de Arte)",
            "bio": "Carolina Lett estudió Dirección de Teatro y Dirección de Arte en Buenos Aires, Argentina. En el 2009 obtuvo el reconocimiento a Mejor Dirección de Arte con el cortometraje “La Piel Cansada” de Jurgen Ureña. Ha participado en distintos largometrajes costarricenses como “Entonces Nosotros“ de Hernán Jimenez, “Cielo Rojo 2“ de Miguel Gómez, “Presos“ de Esteban Ramírez, “Viaje“ de Paz Fábrega."

        },
        {
            "name": "Alvaro Torres (Fotografía)",
            "bio": "Alvaro es costarricense de padre guatemalteco, de madre tica y de abuelos nicaragüenses. Estudió economía en la Universidad de Costa Rica e hizo estudios de posgrado en ecología política y desarrollo. Luego de vivir en la Península de Osa tomó la decisión de dedicarse al cine. Estudió dos años en el Northwest Film Center en Portland-Oregon, y concluyó su maestría en dirección y guión de la Universidad de Texas en Austin. Su cortometraje “Un lugar Indeseado“ ganó mejor cortometraje en el Costa Rica Festival Internacional de Cine y en el Festival Ícaro, actualmente se encuentra en la preproducción de su Opera Prima “Nosotros las Piedras“"
        },
        {
            "name": "Kimberly Picado (Asistencia de dirección)",
            "bio": "Kimberly Picado se graduó del Conservatorio de Castella y estudio Arte Escénico en la Universidad Nacional de Costa Rica. Es miembro fundadora del grupo de teatro Guiñol desde el año 2008. Se ha capacitado en temas como acrobacia, teatro aéreo, teatro gestual, técnica de expresión Vocal, comedia física y dirección de actores. Además cuenta con 5 años de experiencia en realización de casting para producciones audiovisuales nacionales e internacionales."
        },
        {
            "name": "Ayerím Villanueva (Sonido)",
            "bio": "Ayerím Villanueva Castillo estudia en la Nueva Escuela de Cine y TV de la Universidad Veritas. Ha trabajado como productora, asistente de dirección y editora en cortometrajes, comerciales para televisión, y documentales institucionales."
        },
        {
            "name": "Christian Cosgrove (Diseño Sonoro)",
            "bio": "Christian Cosgrove es Ingeniero en Sonido con más de 15 años de experiencia en Post-Producción de Sonido para obras audiovisuales en diferentes ámbitos.Su principal trabajo es el diseño de sonido para films , cortometraje y documentales. Ha trabajado en importantes productoras audiovisuales tales como Atómica , Filmosonido y Sonamos . Dentro de sus realizaciones se encuentra “Historia de un Oso”, ganador del Premio Oscar de la Academia el año 2016, 31 Minutos La Película, Grado 3, Días de Cleo, Mandrill, La vida de los Peces (Dir.: Matías Bize), Baby Shower, El Fumigador, entre otras"
        }
    ]
}