{
    "cast": [{
            "name": "Paz Fábrega (General Producer)",
            "bio": "Paz Fábrega studied collective communication at the University of Costa Rica. In addition to this she has a master's degree in film at the London Film School, where she graduated with a specialization in Direction and Direction of Photography. Her first film, Cold Water of the Sea won the Tiger at the Rotterdam Film Festival in Holland; one of the most important awards received by any Central American film. Her latest film Viaje competed in the official selection of the Tribeca Film Festival."
        },
        {
            "name": "Cynthia García Calvo: (Executive Produce)",
            "bio": "She’s a producer and a journalist, with an outstanding trajectory in the international film industry. In 2013 she joined Grita Media as an Executive Producer. Since that year, she has released several titles in various formats, in addition to having won important prizes, funds, and festivals."
        },
        {
            "name": "Soledad Salfate (Editor)",
            "bio": "A recognized Chilean editor, who has worked in more than 28 films from Chile and the world including Bonsai, Rara, Killing a Man, Glory (winner of the Silver Bear at the Berlin Film Festival), and A Fantastic Woman (winner of the Golden Bear of the Berlin Film Festival for Best Film)."
        },
        {
            "name": "Carolina Lett (Production Designer)",
            "bio": "Carolina Lett studied Theater direction and Art direction in Buenos Aires, Argentina. In 2009 he was awarded Best Art Direction for the short film La Piel Cansada, directed by Jurgen Ureña. She has participated in various Costa Rican feature films such as Entonces Nosotros by Hernán Jimenez, Cielo Rojo 2 by Miguel Gómez, Presos by Esteban Ramírez, Viaje by Paz Fábrega."
        },
        {
            "name": "Alvaro Torres (Cinematographer)",
            "bio": "Alvaro is a Costa Rican born to a Guatemalan father, a Costa Rican mother, and of Nicaraguan grandparents. He studied economics at the University of Costa Rica and did postgraduate studies in political ecology and development. After living in the Peninsula of Osa he made the decision to dedicate himself to the movies. He studied for two years at the Northwest Film Center in Portland, Oregon, and completed his master's degree in directing and screenwriting at the University of Texas. His short film Un lugar indeseado won the Best Short Film Award at the Costa Rica International Film Festival and at the Ícaro Film Festival. He is currently working on the pre-production of his debut feature documentary Nosotros las piedras."
        },
        {
            "name": "Kimberly Picado (Assistant Director)",
            "bio": "Kimberly Picado graduated from the Conservatory of Castella and studied Scenic Arts at the National University of Costa Rica. Since 2008, she’s been a founding member of the Guiñol Theater Group. She has trained in acrobatics, aerial theater, gestural theater, vocal expression technique, physical comedy and directing actors. She has also had 5 years of experience in casting work for national and international audiovisual productions."
        },
        {
            "name": "Ayerím Villanueva (Sound Recordist)",
            "bio": "Ayerím Villanueva Castillo is a student at the New School of Cinema and TV at Veritas University. She has worked as a producer, assistant director and editor in several short films, television commercials, and institutional documentaries."
        },
        {
            "name": "Christian Cosgrove (Sound Designer)",
            "bio": "Christian Cosgrove is a sound engineer with more than 15 years of experience in sound post-production for audiovisual works in different areas. His main work is as a sound design for films, short films and documentaries. He has worked in important production companies such as Atomic, Filmosonido and Sonamos. Amongst his accomplishments are History of a Bear, winner of the Academy Award in 2016, 31 Minutes The Movie, Grade 3, Days of Cleo, Mandrill, The Life of the Fish (Directed by Matías Bize), Baby Shower, The Fumigator, and others."
        }
    ]
}